{
    "Adrenalina Freezone": {
        "count": 55,
        "movies": [
            {
                "title": "Camino a la libertad",
                "link": "https://pluto.tv/latam/on-demand/series/6346d286cba1290014d86384/details?lang=en",
                "description": "Un joven soldado lidera un escape de un gulag en Siberia durante la Segunda Guerra Mundial, en un difícil viaje hacia la libertad en la India."
            },
            {
                "title": "Tensión en Siria",
                "link": "https://pluto.tv/latam/on-demand/movies/64a6c6b46315810013c957b3/details?lang=en",
                "description": "Dos pilotos iraníes están en una misión especial para rescatar a la gente de una pequeña ciudad siria que está rodeada por terroristas de ISIS. Ellos tendrán que enfrentar muchos desafíos antes de poder cumplir la misión."
            },
            {
                "title": "Efecto flashback",
                "link": "https://pluto.tv/latam/on-demand/movies/649c886c12c80e0013cd187e/details?lang=en",
                "description": "En este thriller psicológico protagonizado por Dylan O’Brien (The Maze Runner), Fred protagoniza extraños flashbacks. Tratando de armar este rompecabezas, se embarca en un viaje al pasado a través de las dimensiones de su memoria."
            },
            {
                "title": "Siervos de la guerra",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b6933b8100013bb6dc2/details?lang=en",
                "description": "Dos policías intentan resolver el asesinato de un médico. Poco a poco, descubren una maraña de corrupción, un lucrativo comercio de órganos humanos y ADN."
            },
            {
                "title": "Mimic: No sigas las voces",
                "link": "https://pluto.tv/latam/on-demand/movies/63d414c3200a6700136703aa/details?lang=en",
                "description": "Una familia que aún se está recuperando de un incidente traumático es víctima de un ser sobrenatural. Inspirado en la leyenda urbana coreana del Jangsan Tiger, una criatura devoradora de hombres que atrae a las personas imitando una voz."
            },
            {
                "title": "El imperio de las sombras",
                "link": "https://pluto.tv/latam/on-demand/movies/649c887812c80e0013cd1a55/details?lang=en",
                "description": "Finales de los años 20, durante la ocupación japonesa de Corea. Un grupo de la Resistencia intenta traer explosivos desde China para destruir la base nipona en Seúl, mientras que los japoneses intentan detenerlos."
            },
            {
                "title": "Sin rastro alguno",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b4d33b8100013bb6b91/details?lang=en",
                "description": "Tras la muerte de su mujer, un policía deja la profesión para cuidar de su hija. Trabaja limpiando escenas de crímenes, pero un día, esa tarea rutinaria termina amenazando la vida estable que ha construido para su familia."
            },
            {
                "title": "Delirio",
                "link": "https://pluto.tv/latam/on-demand/movies/649c887012c80e0013cd191b/details?lang=en",
                "description": "Con Ben Whishaw. Joseph es un guardia de seguridad del aeropuerto solitario atrapado en una vida sin propósito. En un impulsivo acto de rebelión, da rienda suelta a su ser más salvaje y vivirá un día furioso en las calles de Londres."
            },
            {
                "title": "Avalancha: Desastre en la montaña",
                "link": "https://pluto.tv/latam/on-demand/movies/63d414b6200a670013670138/details?lang=en",
                "description": "Basado en hechos reales. Por primera vez, los escaladores chinos ascienden al Monte Everest desde la cara norte, conocida como el lado más desafiante de la montaña. El peligroso viaje los obliga a tomar decisiones de vida o muerte en todo momento."
            },
            {
                "title": "Identidad alterada",
                "link": "https://pluto.tv/latam/on-demand/movies/649c886812c80e0013cd17e1/details?lang=en",
                "description": "Al ser confundido con un agente de la CIA involucrado en el robo de un experimento militar, a Dean le inyectan una droga que provoca alucinaciones. Ahora su novia y un detective tienen solo seis horas para encontrar el antídoto y salvarle la vida."
            },
            {
                "title": "Una visita al pasado",
                "link": "https://pluto.tv/latam/on-demand/movies/649c84d8ab3edd001382cff2/details?lang=en",
                "description": "Con Kurt Russel. Una estrella de fútbol resultó herida y ahora vive como granjero con su familia. En un juego del destino, tiene la oportunidad de viajar en el tiempo y recuperar su gloria, pero cambiar el pasado también altera su presente."
            },
            {
                "title": "El enviado de Dios",
                "link": "https://pluto.tv/latam/on-demand/movies/649c887f12c80e0013cd1b9b/details?lang=en",
                "description": "La llegada de un perro a una familia en sufrimiento trae consuelo y compañía a un niño de 9 años y a un matrimonio dañado."
            },
            {
                "title": "Los intrusos",
                "link": "https://pluto.tv/latam/on-demand/movies/63d414bd200a670013670273/details?lang=en",
                "description": "Con Maisie Williams. Un grupo de amigos cree haber realizado el robo perfecto: la casa de una pareja de ancianos de viaje. Pero la pareja regresa temprano, y la situación se sale de control y se vuelve cada vez más espeluznante."
            },
            {
                "title": "El precio del perdón",
                "link": "https://pluto.tv/latam/on-demand/movies/63d414ba200a6700136701d5/details?lang=en",
                "description": "Un viudo que pierde la custodia de su hija también pierde su empleo. Así que acepta conducir un camión por todo el país, sin hacer preguntas. Pero su vida cambiará cuando él descubre lo que transporta."
            },
            {
                "title": "Reflejos siniestros",
                "link": "https://pluto.tv/latam/on-demand/movies/63d414c0200a670013670311/details?lang=en",
                "description": "Los estudiantes de un prestigioso internado se convierten en las próximas víctimas de la Reina de Espadas cuando juegan con un espejo que concede deseos, sin saber que el precio de los deseos es su alma."
            },
            {
                "title": "Terror en el aire",
                "link": "https://pluto.tv/latam/on-demand/movies/63d414b0200a670013670004/details?lang=en",
                "description": "Basado en un accidente de avión real. Cuando el parabrisas de un avión comercial se rompe a 30.000 pies, un piloto y su tripulación harán cualquier cosa para garantizar la seguridad de los pasajeros y aterrizar el avión."
            },
            {
                "title": "El Silbón: Orígenes",
                "link": "https://pluto.tv/latam/on-demand/movies/6346d27dcba1290014d862d4/details?lang=en",
                "description": "Ángel fue marcado al nacer por una maldición. La muerte de su madre lo llevaron a convertirse en un espectro justiciero que comete actos sangrientos. La película está inspirada en un espíritu justiciero de leyendas venezolanas, que silba antes de atacar."
            },
            {
                "title": "LBJ: La esperanza de una nación",
                "link": "https://pluto.tv/latam/on-demand/movies/6346d281cba1290014d8630d/details?lang=en",
                "description": "Al perder la nominación del Partido Demócrata ante Kennedy, Lyndon Johnson acepta actuar como su vice. Cuando asume el cargo después del asesinato del presidente, LBJ lucha para asegurar su presidencia aprobando la Ley de Derechos Civiles de Kennedy."
            },
            {
                "title": "Inmersión",
                "link": "https://pluto.tv/latam/on-demand/movies/6346d28ccba1290014d863d0/details?lang=en",
                "description": "Un encuentro casual en una playa francesa llevá un joven militar y una científica a vivir un romance intenso y duradero. Separados, y contemplando su posible muerte, el recuerdo mutuo los ayudará a ver belleza en la oscuridad."
            },
            {
                "title": "Trumbo: la lista negra",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b5d33b8100013bb6cce/details?lang=en",
                "description": "Con la ganadora del Oscar Helen Mirren y los nominado al Oscar Bryan Cranston y Diane Lane. En 1947, Trumbo era el guionista más exitoso de Hollywood, pero pasó a la lista negra de la industria cinematográfica y fue arrestado por sus ideas políticas."
            },
            {
                "title": "Marioneta",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d7a1bacbfb0013c1b116/details?lang=en",
                "description": "Un joven actor cubano llega a México buscando una oportunidad. Por azar conoce a una chica en el metro y eso lo lleva directamente a trabajar para la mafia que controla a los limosneros que trabajan actuando en la ciudad."
            },
            {
                "title": "Un sueño peligroso",
                "link": "https://pluto.tv/latam/on-demand/movies/622f9f20cb3fb60013404377/details?lang=en",
                "description": "Emma es una modelo emergente, luchando por abrirse espacio en el escenario de la moda parisina. Su glamurosa vida como top model se convierte en un verdadero drama, después de trabajar con un fotógrafo y descubrir su propio lado oscuro."
            },
            {
                "title": "Un hombre a la altura",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d78cbacbfb0013c1b016/details?lang=en",
                "description": "Una hermosa y recién divorciada abogada recibe una llamada de un hombre que se ha encontrado su móvil. Él es educado y culto, y ella cae bajo su hechizo. Tienen una cita, pero su encuentro no es el esperado. Con el ganador del Oscar Jean Dujardin."
            },
            {
                "title": "Guardián y verdugo",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b6033b8100013bb6d13/details?lang=en",
                "description": "En un marco histórico sumido en el Apartheid y la segregación racial, la película está basada en el suceso que ocurrió en 1987 en Pretoria, cuando Leon Labuchagne, un guardia de 17 años de edad de una prisión acribilló a disparos a siete personas."
            },
            {
                "title": "Cake: Una razón para vivir",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d75fbacbfb0013c1ae6f/details?lang=en",
                "description": "Claire es una mujer que sufre un dolor crónico, y se obsesiona con el suicidio de una compañera de su grupo de terapia, Nina, a la vez que inicia una relación con el viudo de ésta, Roy."
            },
            {
                "title": "Ma ma",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b5a33b8100013bb6c8d/details?lang=en",
                "description": "Con la ganadora del Oscar, Penélope Cruz. Tras ser diagnosticada con cáncer de mama, Magda una maestra en paro, reacciona con gran valentía y optimismo, por lo que impactará a toda su familia con momentos especiales para recordar."
            },
            {
                "title": "El cazador de recompensas",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d79cbacbfb0013c1b0cd/details?lang=en",
                "description": "Atormentado por los horrores de la Guerra Civil, un ex soldado se gana la vida como cazarrecompensas. Cuando dos niños acuden a pedirle ayuda, el viejo vaquero deberá enfrentarse a su pasado y capturar a un viejo enemigo."
            },
            {
                "title": "Fuerzas malignas",
                "link": "https://pluto.tv/latam/on-demand/movies/625dbabc228ab000133e2dee/details?lang=en",
                "description": "De vacaciones en Camboya el joven Ben y Amber se conocen y comienzan a vivir un amor apasionado. Las vacaciones perfectas se convierten rápidamente en una pesadilla cuando una entidad malvada comienza a perseguir a la chica."
            },
            {
                "title": "Hasta el final",
                "link": "https://pluto.tv/latam/on-demand/movies/62b9eb642fbef400138a78aa/details?lang=en",
                "description": "Un padre decide llevar a su hija de campamento para mejorar su relación cuando son sorprendidos por el apocalipsis zombi. Ahora hará cualquier cosa para escapar de la horda de muertos y salvar a su familia."
            },
            {
                "title": "En el nombre del padre",
                "link": "https://pluto.tv/latam/on-demand/movies/62b9eb692fbef400138a78e3/details?lang=en",
                "description": "Maggie es una adolescente que vive bajo las reglas de su padre, un fanático religioso. La llegada de tres jóvenes a su remota granja hace temblar sus ciegas creencias, mientras su padre hará todo lo posible por mantener el control sobre la familia."
            },
            {
                "title": "La Fe que nos une",
                "link": "https://pluto.tv/latam/on-demand/movies/62b9eb6f2fbef400138a7920/details?lang=en",
                "description": "Dos hombres embarcan en un viaje al Memorial de los veteranos de Vietnam guiados por las cartas que sus padres escribieron durante el servicio en la guerra."
            },
            {
                "title": "Terror en Siria",
                "link": "https://pluto.tv/latam/on-demand/movies/62b9f2b7a0bf2600133ef061/details?lang=en",
                "description": "Dos pilotos iraníes están en una misión especial para rescatar a la gente de una pequeña ciudad siria que está rodeada por terroristas de ISIS. Ellos tendrán que enfrentar muchos desafíos antes de poder cumplir la misión."
            },
            {
                "title": "La misión de Santa",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d764bacbfb0013c1aeac/details?lang=en",
                "description": "En esta entretenida comedia navideña, los duendes de Santa se enferman y le toca a él salir en búsqueda de una medicina para ayudarlos, ¡o todos los niños se quedarán sin sus regalos!"
            },
            {
                "title": "Las legiones emergentes",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b6f33b8100013bb6e3c/details?lang=en",
                "description": "En esta epopeya a través de las grandes batallas de la Primera Guerra Mundial, tres jóvenes soviéticos ven sus vidas transformadas por el conflicto armado. La historia se basa en relatos de la época y personajes reales."
            },
            {
                "title": "El juego de la Bruja",
                "link": "https://pluto.tv/latam/on-demand/movies/625dbabe228ab000133e2e23/details?lang=en",
                "description": "Un grupo de amigos debe enfrentar sus miedos en un juego. En un círculo formado por cien velas, deben elegir y tomar una de ellas y contar una historia de terror. A medida que se cuentan las historias comienzan a ocurrir sucesos extraños."
            },
            {
                "title": "El poder de la cruz",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d76cbacbfb0013c1aee9/details?lang=en",
                "description": "Cuando la fe de un pastor es sacudida, él recuerda que la verdadera fe siempre requiere acción. Su respuesta enciende una llama que transforma todo el que la toca, de una manera que sólo Dios podría orquestar."
            },
            {
                "title": "Señor Chocolate",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b5733b8100013bb6c4c/details?lang=en",
                "description": "Con Omar Sy. Un hombre nacido en Cuba a finales del siglo XIX llega a Francia a trabajar en el circo. Es el primer payaso negro que conquistó al París de la Belle Époque con su entusiasmo y originalidad."
            },
            {
                "title": "José y María",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d772bacbfb0013c1af2a/details?lang=en",
                "description": "José y María es una historia llena de amor y esperanza, de misericordia versus revancha. Retrato de los años antes de que Jesús se convirtiera en el Hombre que finalmente cambiara el curso de la humanidad para siempre."
            },
            {
                "title": "Sin Vivir",
                "link": "https://pluto.tv/latam/on-demand/movies/622f9f24cb3fb600134043b8/details?lang=en",
                "description": "Luego del intento de suicidio de Moi, su primo Hugo debe cuidarlo y decide ir con él a casa de Jairo, un hombre callado y enfermizo que acepta recibirlos durante unos días. Convivir no es fácil, sea con otros o con sus propios pensamientos."
            },
            {
                "title": "El navío",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b7433b8100013bb6eb7/details?lang=en",
                "description": "Leo es el único sobreviviente del tsunami que hace diez años arrasó su escuela primaria. Ahora se propone construir, en tan solo unos días, un Navío con los restos de las aulas, lo que despertará el entusiasmo de todo el pueblo."
            },
            {
                "title": "Nezha: Corriendo por la vida",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d777bacbfb0013c1af63/details?lang=en",
                "description": "El campeón del simulador de carreras Du Jieke desafía a los campeones de la Fórmula 1 al enamorarse de la piloto profesional Lu Lili. Una historia moderna sobre las carreras que captura la presión que viven los jóvenes pilotos."
            },
            {
                "title": "Final del viaje",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b5333b8100013bb6c0b/details?lang=en",
                "description": "Primera Guerra Mundial. Dos amigos de la infancia se encuentran en un escondite del ejército británico, donde se preparan para un gran avance alemán. Tras tres años de iniciada la guerra, esperan ansiosos el momento de regresar a casa."
            },
            {
                "title": "El arte de amar",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d784bacbfb0013c1afa0/details?lang=en",
                "description": "Este romance moderno y divertido nos hará pensar en el valor que le damos a la vida, al amor y al arte. Liam es un artista frustrado que escenifica su propia muerte para valorizar su obra. El plan es un éxito, ¿pero hasta dónde llevará la farsa?"
            },
            {
                "title": "El secuestro del bus 300",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b6633b8100013bb6d91/details?lang=en",
                "description": "La historia real del secuestro de 41 pasajeros de autobús en Israel en la década de los ochenta. Entre el terror y verdaderos actos de heroísmo, los involucrados vieron sus vidas transformadas para siempre. Del director de la aclamada serie Fauda."
            },
            {
                "title": "La leyenda del gigante de la montaña",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b6333b8100013bb6d54/details?lang=en",
                "description": "En esta aventura de la mitología nórdica, Espen, el hijo de un humilde granjero, se embarca en una peligrosa aventura con sus hermanos para salvar a la princesa de la región de un malvado monstruo conocido como \"el gigante de la montaña\"."
            },
            {
                "title": "Resuelve el caso",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d75abacbfb0013c1ae32/details?lang=en",
                "description": "Con Susan Sarandon. Después de quedarse sola en casa, una intrépida niña de 10 años es testigo del secuestro de una mujer. Ella, junto con una veterana detective de Nueva York resolverán el secuestro de una joven."
            },
            {
                "title": "Palestina: una tierra en conflicto",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d7a5bacbfb0013c1b157/details?lang=en",
                "description": "Chaim, un soldado israelí herido y sin memoria, es confundido con un joven palestino desaparecido hace años. Con amor, lo reciben y lo integran en su mundo. Así, de primera mano, descubre lo absurdo de la guerra entre Israel y Palestina."
            },
            {
                "title": "Otra vez Navidad",
                "link": "https://pluto.tv/latam/on-demand/movies/625d6b213f03ed0013c60fc1/details?lang=en",
                "description": "Un chico travieso se despierta cada mañana del día de Navidad con la ilusión de tener un regalo, pero nunca lo recibe. La única manera de romper esta maldición es darse cuenta de que es un egoísta y corregir su actitud."
            },
            {
                "title": "Más allá del horizonte",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b5033b8100013bb6bca/details?lang=en",
                "description": "Con Frank Grillo. Un detective tenaz embarca en una búsqueda incansable para liberar a su hijo de un nave alienígena."
            },
            {
                "title": "Los hambrientos",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d7a9bacbfb0013c1b190/details?lang=en",
                "description": "En un remoto pueblo de Canadá, un virus afecta a la mayoría de sus habitantes transformándolos en unos zombis hambrientos de carne humana."
            },
            {
                "title": "Unidas por la sangre",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d7b0bacbfb0013c1b1cd/details?lang=en",
                "description": "May, una instructora de yoga, conoce a su media hermana, Shiva, años después de que se separaran debido a un desafortunado incidente. Más tarde, May se ve obligada a proteger a Shiva de su violento novio."
            },
            {
                "title": "Los 23 - Prisioneros en Irak",
                "link": "https://pluto.tv/latam/on-demand/movies/62138b6c33b8100013bb6dff/details?lang=en",
                "description": "La historia real de un grupo de adolescentes voluntarios del ejército iraní que fueron secuestrados por tropas iraquíes en 1982. Saddam Hussein trató de usarlos como propaganda para la guerra, pero los 23 jóvenes resistieron valientemente."
            },
            {
                "title": "Mi perro es un robot",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d788bacbfb0013c1afdd/details?lang=en",
                "description": "Cuando el mejor amigo peludo de Tyler muere trágicamente, su padre, que es inventor, crea un nuevo perro para ocupar su lugar. Con poderes mecánicos y habilidades robóticas, el nuevo miembro de la familia los mantendrá a todos alerta."
            },
            {
                "title": "Perdido sin rastro",
                "link": "https://pluto.tv/latam/on-demand/movies/6346d284cba1290014d8634a/details?lang=en",
                "description": "Con Brian Cranston y Jennifer Garner. Howard tiene una familia amorosa y un gran trabajo, pero por dentro está al borde de una crisis. Buscando su yo interior, se esconde en el ático de su garaje dejando a su familia preguntándose qué le sucedió."
            },
            {
                "title": "The King's avatar: por la gloria",
                "link": "https://pluto.tv/latam/on-demand/movies/6256d796bacbfb0013c1b090/details?lang=en",
                "description": "En este spin-off anterior a la franquicia The King's Avatar, un grupo de jóvenes es patrocinado por el dueño de un bar de internet para formar un equipo de deportes electrónicos para participar en las competencias nacionales."
            }
        ]
    }
}